/* Section title for other cities outside of player range */
"All playable cities" = "All playable cities";

/* No comment provided by engineer. */
"Back" = "Back";

/* Cities */
"Cities" = "Cities";

/* No comment provided by engineer. */
"Continue!" = "Continue!";

/* Could not get location at this time */
"Could not get location at this time" = "Could not get location at this time";

/* No comment provided by engineer. */
"Don't save" = "Don't save";

/* Alertview title */
"Done!" = "Done!";

/* Download error */
"Download error" = "Download error";

/* Download this route! */
"Download this route!" = "Download this route!";

/* Downloading route */
"Downloading route" = "Downloading route";

/* No routes! :( */
"EmptyCatalogAlertViewTitle" = "No routes! :(";

/* Looks like this city has no routes to play. Please go back and pick another one! */
"EmptyCatalogAlertViewMessage" = "Looks like this city has no routes to play. Please go back and pick another one!";

/* "Ok, got it!" */
"EmptyCatalogAlertViewNo" = "Ok, got it!";

/* "Almost there!" */
"EnteredRegionAlertTitle" = "Almost there!";

/* "You are getting closer to the next location!" */
"EnteredRegionAlertMessage" = "You are getting closer to the next location!";

/* Yeah!" */
"EnteredRegionAlertOk" = "Woohoo!";

/* Error loading catalog */
"Error loading catalog" = "Error loading catalog";

/* Error loading cities */
"Error loading cities" = "Error loading cities";

/* Facebook Error */
"Facebook Error" = "Facebook Error";

/* No comment provided by engineer. */
"FacebookMessage" = "I completed the %@ route with the festiGo App!";

/* Inform user they can delete data by pressing button */
"footer_cache_settings" = "The app caches data for offline play.\n You can delete the cached data by pressing the \"Clear downloaded data\" button. However, please remember you must have an internet connection if you wish to download the data again.";
/* Inform the user they can disconnect from Facebook */
"footer_social_settings" = "The app is linked to your Facebook profile in order to download the routes. If you wish to unlink the app from Facebook, you can do it from here.";

/* No comment provided by engineer. */
"Found!" = "Found!";

/* You found {locationName} */
"FoundPlaceTitle" = "You found %@!";

/* Go ahead */
"Go ahead" = "Go ahead";

/* Go Hike! */
"Go Hike!" = "festiGo!";

/* Local Cache Settings header */
"header_cache_settings" = "Offline Data";

/* Social Network Profile Settings header */
"header_social_settings" = "Social Network Profile";

/* Heads up! */
"Heads up!" = "Heads up!";

"Help1" = "Choose your route";
"Help2" = "Follow the arrow";
"Help3" = "Find places";
"Help4" = "Get reward!";

/* Invalid JSON data */
"Invalid JSON data" = "Invalid JSON data";

/* JSON data not valid */
"JSON data not valid" = "JSON data not valid";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Let's play!" = "Let's play!";

/* Locating you */
"Locating you" = "Locating you";

/* No comment provided by engineer. */
"LocationFound" = "Look around! You're close to %@, can you see it?";

/* Login to Facebook to Download! */
"Login to Facebook to Download!" = "Login to Facebook to Download!";

/* Local notification when user getting closer to location */
"NotificationAlertBody" = "You are close to the next check-in!";

/* Text shown next to the notification */
"NotificationAlertAction" = "Check-in!";

/* Text shown next to the notification  REGION */
"NotificationAlertActionRegion" = "Hike!";

/* button Next */
"Next" = "Next";

/* Section title for cities the player is within */
"Nearby cities" = "Nearby cities";

/* New content available! */
"New content available!" = "New content available!";

/* No */
"No" = "No";

/* No location available. Please turn on location in Settings */
"No location available. Please turn on location in Settings" = "No location available. Please turn on location in Settings";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Ok!" = "Ok!";

/* Posted successfully! */
"Posted successfully!" = "Posted successfully!";

/* "Connect this device with festiGo?" */
"PrivacyAlertViewTitle" = "Connect this device with festiGo?";

/* By continuing, you agree with festiGo Terms of Use and Privacy Policy. */
"PrivacyAlertViewMessage" = "By continuing, you agree with festiGo Terms of Use and Privacy Policy.";

/* View Tems of Use */
"PrivacyTermsButtonText" = "View Terms of Use";

/* View Provacy Policy */
"PrivacyButtonText" = "View Privacy Policy";

/* I agree */
"PrivacyAgree" = "I agree";

/* I do not agree */
"PrivacyNotAgree" =  "I do not agree";

/* No comment provided by engineer. */
"RouteAlertViewMessage" = "Go Hike now?";

/* No comment provided by engineer. */
"RouteAlertViewNo" = "Later";

/* No comment provided by engineer. */
"RouteAlertViewTitle" = "Not found yet!";

/* No comment provided by engineer. */
"RouteAlertViewYes" = "Yes!";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"SavePictureQuestion" = "Save picture?";

/* button to clear data in settings */
"settings_clear_data" = "Clear downloaded data";

/* Settings */
"settings_title" = "Settings";

/* cell not connected to facebook */
"settings_not_connected" = "Not linked with Facebook";

/* button to unlink facebook */
"settings_unlink" = "Unlink from Facebook";

/* Share the reward with your Facebook friends? */
"Share the reward with your Facebook friends?" = "Share the reward with your Facebook friends?";

/* There is new content available for this route. Download it now? */
"There is new content available for this route. Download it now?" = "There is new content available for this route. Download it now?";

/* Unreachable */
"Unreachable" = "Unreachable";

/* Update Available! */
"Update Available!" = "Update Available!";

/* Updating cities */
"Updating cities" = "Updating cities";

/* Updating pictures */
"Updating pictures" = "Updating pictures";

/* Updating routes to play */
"Updating routes to play" = "Updating routes to play";

/* No comment provided by engineer. */
"View Map" = "View Map";

/* No comment provided by engineer. */
"View Reward" = "View Reward";

/* Where are you? */
"Where are you?" = "Where are you?";

/*WelcomeText */
"WelcomeText" = "Welcome to festiGo!\r\n Please select a city where you wish to play from the list. Closes cities have been automatically selected at the top.\r\n You can switch city anytime!";

/* No comment provided by engineer. */
"Yes!" = "Yes!";

/* You are about to download %f bytes of data, ok? */
"You are about to download %.0f Kb of data, is that ok?" = "You are about to download %.0f Kb of data, is that ok?";

/* No comment provided by engineer. */
"You are almost there!" = "You are almost there!";






